{
  "10": {
    "intro": "Dans l’Aube, le prix médian atteint 1 150 €/m². Simulez vos frais de notaire avec notre outil local.",
    "notaires": "Faites estimer vos droits par une étude notariale auboise."
  },
  "11": {
    "intro": "Dans l’Aude, le marché immobilier affiche un médian de 1 400 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire audois est à votre écoute pour chiffrer vos droits."
  },
  "12": {
    "intro": "Dans l’Aveyron, le prix médian des ventes est d’environ 1 300 €/m². Utilisez notre simulateur local.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire aveyronnais."
  },
  "13": {
    "intro": "Dans les Bouches-du-Rhône, le marché affiche un médian de 3 100 €/m². Estimez vos frais de notaire rapidement.",
    "notaires": "Faites simuler vos droits par une étude notariale provençale."
  },
  "14": {
    "intro": "Dans le Calvados, le prix médian atteint 2 100 €/m². Simulez vos frais de notaire avec notre outil local.",
    "notaires": "Un notaire calvadosien saura quantifier vos droits."
  },
  "15": {
    "intro": "Dans le Cantal, le marché immobilier affiche un médian de 1 100 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire cantalien est à votre écoute pour estimer vos droits."
  },
  "16": {
    "intro": "Dans la Charente, le prix médian des transactions est d’environ 1 250 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites estimer vos droits par une étude notariale charentaise."
  },
  "17": {
    "intro": "En Charente-Maritime, le marché affiche un médian de 2 100 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire charentais-maritime."
  },
  "18": {
    "intro": "Dans le Cher, le prix médian atteint 1 050 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Un notaire chérien saura quantifier vos droits."
  },
  "19": {
    "intro": "Dans la Corrèze, le marché immobilier affiche un médian de 1 150 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Faites simuler vos droits par une étude notariale corrézienne."
  },
  "21": {
    "intro": "En Côte-d’Or, le prix médian des ventes est d’environ 1 900 €/m². Utilisez notre simulateur local.",
    "notaires": "Un notaire bourguignon est à votre écoute pour chiffrer vos droits."
  },
  "22": {
    "intro": "Dans les Côtes-d’Armor, le marché affiche un médian de 2 100 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Confiez le calcul de vos droits à un notaire côtes-d’armorien."
  },
  "23": {
    "intro": "Dans la Creuse, le prix médian atteint 700 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Un notaire creusois saura quantifier vos droits."
  },
  "24": {
    "intro": "En Dordogne, le marché immobilier affiche un médian de 1 600 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Faites estimer vos droits par une étude notariale dordognaise."
  },
  "25": {
    "intro": "Dans le Doubs, le prix médian des transactions est d’environ 1 600 €/m². Utilisez notre simulateur local.",
    "notaires": "Un notaire doubien est à votre écoute pour simuler vos droits."
  },
  "26": {
    "intro": "Dans la Drôme, le marché affiche un médian de 1 900 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire drômois."
  },
  "27": {
    "intro": "En Eure, le prix médian atteint 1 800 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Faites simuler vos droits par une étude notariale eurélienne."
  },
  "28": {
    "intro": "Dans l’Eure-et-Loir, le marché immobilier affiche un médian de 1 700 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire eurélien saura quantifier vos droits."
  },
  "29": {
    "intro": "Dans le Finistère, le prix médian des ventes dépasse 2 300 €/m². Utilisez notre simulateur local.",
    "notaires": "Un notaire finistérien est à votre écoute pour chiffrer vos droits."
  },
  "30": {
    "intro": "Dans le Gard, le marché immobilier affiche un médian de 2 300 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire gardois saura quantifier vos droits."
  },
  "31": {
    "intro": "En Haute-Garonne, le prix médian des ventes dépasse 2 800 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites simuler vos droits par une étude notariale toulousaine."
  },
  "32": {
    "intro": "Dans le Gers, le marché affiche un médian de 1 400 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire gersois est à votre écoute pour estimer vos droits."
  },
  "33": {
    "intro": "En Gironde, le prix médian atteint 3 200 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire girondin."
  },
  "34": {
    "intro": "Dans l’Hérault, le marché immobilier affiche un médian de 2 800 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Faites estimer vos droits par une étude notariale héraultaise."
  },
  "35": {
    "intro": "En Ille-et-Vilaine, le prix médian des ventes dépasse 2 800 €/m². Utilisez notre simulateur local.",
    "notaires": "Un notaire rennais saura quantifier vos droits."
  },
  "36": {
    "intro": "Dans l’Indre, le marché affiche un médian de 950 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire indrien est à votre écoute pour simuler vos droits."
  },
  "37": {
    "intro": "En Indre-et-Loire, le prix médian atteint 2 300 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Faites simuler vos droits par une étude notariale tourangelle."
  },
  "38": {
    "intro": "Dans l’Isère, le marché immobilier affiche un médian de 2 800 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Confiez le calcul de vos droits à un notaire isérois."
  },
  "39": {
    "intro": "Dans le Jura, le prix médian des transactions est d’environ 1 600 €/m². Utilisez notre simulateur local.",
    "notaires": "Un notaire jurassien saura quantifier vos droits."
  },
  "40": {
    "intro": "Dans les Landes, le marché affiche un médian de 2 600 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Faites estimer vos droits par une étude notariale landaise."
  },
  "41": {
    "intro": "En Loir-et-Cher, le prix médian atteint 1 500 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Un notaire loir-et-chérien est à votre écoute pour chiffrer vos droits."
  },
  "42": {
    "intro": "Dans la Loire, le marché immobilier affiche un médian de 1 800 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire ligérien saura quantifier vos droits."
  },
  "43": {
    "intro": "En Haute-Loire, le prix médian des ventes est d’environ 1 200 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites simuler vos droits par une étude notariale haute-loirienne."
  },
  "44": {
    "intro": "En Loire-Atlantique, le marché affiche un médian de 3 200 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire nantais."
  },
  "45": {
    "intro": "Dans le Loiret, le prix médian atteint 2 100 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Un notaire loiretien saura quantifier vos droits."
  },
  "46": {
    "intro": "Dans le Lot, le marché immobilier affiche un médian de 1 100 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Faites estimer vos droits par une étude notariale lotoise."
  },
  "47": {
    "intro": "En Lot-et-Garonne, le prix médian des ventes est d’environ 1 400 €/m². Utilisez notre simulateur local.",
    "notaires": "Un notaire lot-et-garonnais est à votre écoute pour simuler vos droits."
  },
  "48": {
    "intro": "Dans la Lozère, le marché affiche un médian de 1 400 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Confiez le calcul de vos droits à un notaire lozérien."
  },
  "49": {
    "intro": "En Maine-et-Loire, le prix médian atteint 2 000 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Faites simuler vos droits par une étude notariale angevine."
  },
  "50": {
    "intro": "Dans la Manche, le marché immobilier affiche un médian de 1 600 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire manchois saura quantifier vos droits."
  },
  "51": {
    "intro": "Dans la Marne, le prix médian des ventes est d’environ 1 900 €/m². Utilisez notre simulateur local.",
    "notaires": "Un notaire champenois est à votre écoute pour chiffrer vos droits."
  },
  "52": {
    "intro": "En Haute-Marne, le marché affiche un médian de 1 100 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Faites estimer vos droits par une étude notariale haut-marnaise."
  },
  "53": {
    "intro": "Dans la Mayenne, le prix médian atteint 1 400 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le calcul de vos droits à un notaire mayennais."
  },
  "54": {
    "intro": "En Meurthe-et-Moselle, le marché immobilier affiche un médian de 1 600 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire meurthe-et-mosellan saura quantifier vos droits."
  },
  "55": {
    "intro": "Dans la Meuse, le prix médian des transactions est d’environ 850 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites simuler vos droits par une étude notariale meusienne."
  },
  "56": {
    "intro": "Dans le Morbihan, le marché affiche un médian de 2 300 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire morbihannais est à votre écoute pour estimer vos droits."
  },
  "57": {
    "intro": "En Moselle, le prix médian atteint 1 700 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire mosellan."
  },
  "58": {
    "intro": "Dans la Nièvre, le marché immobilier affiche un médian de 950 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire nivernais saura quantifier vos droits."
  },
  "59": {
    "intro": "Dans le Nord, le prix médian des ventes dépasse 2 100 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites estimer vos droits par une étude notariale nordiste."
  },
  "60": {
    "intro": "En Oise, le marché affiche un médian de 1 900 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire oisien est à votre écoute pour chiffrer vos droits."
  },
  "61": {
    "intro": "Dans l’Orne, le prix médian atteint 1 300 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le calcul de vos droits à un notaire ornais."
  },
  "62": {
    "intro": "Dans le Pas-de-Calais, le marché immobilier affiche un médian de 1 600 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire pas-de-calaisien saura quantifier vos droits."
  },
  "63": {
    "intro": "Dans le Puy-de-Dôme, le prix médian des transactions est d’environ 1 900 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites simuler vos droits par une étude notariale puydômoise."
  },
  "64": {
    "intro": "Dans les Pyrénées-Atlantiques, le marché affiche un médian de 2 600 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire béarnais est à votre écoute pour estimer vos droits."
  },
  "65": {
    "intro": "Dans les Hautes-Pyrénées, le prix médian atteint 1 700 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire bigourdan."
  },
  "66": {
    "intro": "En Pyrénées-Orientales, le marché immobilier affiche un médian de 2 100 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire catalan saura quantifier vos droits."
  },
  "67": {
    "intro": "Dans le Bas-Rhin, le prix médian des ventes est d’environ 2 300 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites estimer vos droits par une étude notariale alsacienne."
  },
  "68": {
    "intro": "En Haut-Rhin, le marché affiche un médian de 2 100 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire haut-rhinois est à votre écoute pour chiffrer vos droits."
  },
  "69": {
    "intro": "Dans le Rhône, le prix médian dépasse 3 400 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le calcul de vos droits à un notaire lyonnais."
  },
  "70": {
    "intro": "Dans la Haute-Saône, le marché immobilier affiche un médian de 1 200 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire haut-saônois saura quantifier vos droits."
  },
  "71": {
    "intro": "En Saône-et-Loire, le prix médian atteint 1 600 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites simuler vos droits par une étude notariale ligérienne."
  },
  "72": {
    "intro": "Dans la Sarthe, le marché affiche un médian de 1 500 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire sarthois est à votre écoute pour estimer vos droits."
  },
  "73": {
    "intro": "En Savoie, le prix médian des ventes dépasse 3 200 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire savoyard."
  },
  "74": {
    "intro": "Dans la Haute-Savoie, le marché immobilier affiche un médian de 4 200 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire haut-savoyard saura quantifier vos droits."
  },
  "75": {
    "intro": "À Paris, le prix médian dépasse 10 500 €/m². Utilisez notre simulateur dédié pour estimer vos frais de notaire.",
    "notaires": "Faites estimer vos droits par une étude notariale parisienne."
  },
  "76": {
    "intro": "En Seine-Maritime, le marché affiche un médian de 1 900 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire normand est à votre écoute pour chiffrer vos droits."
  },
  "77": {
    "intro": "Dans la Seine-et-Marne, le prix médian atteint 2 800 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le calcul de vos droits à un notaire seine-et-marnais."
  },
  "78": {
    "intro": "Dans les Yvelines, le marché immobilier affiche un médian de 3 800 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire yvelinois saura quantifier vos droits."
  },
  "79": {
    "intro": "En Deux-Sèvres, le prix médian des transactions est d’environ 1 400 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites simuler vos droits par une étude notariale deux-sévrienne."
  },
  "80": {
    "intro": "Dans la Somme, le marché affiche un médian de 1 400 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire somme est à votre écoute pour estimer vos droits."
  },
  "81": {
    "intro": "Dans le Tarn, le prix médian atteint 1 600 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire tarnais."
  },
  "82": {
    "intro": "En Tarn-et-Garonne, le marché immobilier affiche un médian de 1 700 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire tarn-et-garonnais saura quantifier vos droits."
  },
  "83": {
    "intro": "Dans le Var, le prix médian dépasse 4 100 €/m². Utilisez notre simulateur dédié pour estimer vos frais de notaire.",
    "notaires": "Faites estimer vos droits par une étude notariale varoise."
  },
  "84": {
    "intro": "Dans le Vaucluse, le marché affiche un médian de 3 200 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire vauclusien est à votre écoute pour chiffrer vos droits."
  },
  "85": {
    "intro": "En Vendée, le prix médian atteint 2 300 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le calcul de vos droits à un notaire vendéen."
  },
  "86": {
    "intro": "Dans la Vienne, le marché immobilier affiche un médian de 1 600 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire viennois saura quantifier vos droits."
  },
  "87": {
    "intro": "En Haute-Vienne, le prix médian des ventes est d’environ 1 400 €/m². Utilisez notre simulateur local.",
    "notaires": "Faites simuler vos droits par une étude notariale haute-viennoise."
  },
  "88": {
    "intro": "Dans les Vosges, le marché affiche un médian de 1 100 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire vosgien est à votre écoute pour estimer vos droits."
  },
  "89": {
    "intro": "Dans l’Yonne, le prix médian atteint 1 400 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire yogne."
  },
  "90": {
    "intro": "Dans le Territoire de Belfort, le marché immobilier affiche un médian de 1 500 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire belfortain saura quantifier vos droits."
  },
  "91": {
    "intro": "En Essonne, le prix médian dépasse 3 100 €/m². Utilisez notre simulateur dédié pour estimer vos frais de notaire.",
    "notaires": "Faites estimer vos droits par une étude notariale essonnienne."
  },
  "92": {
    "intro": "Dans les Hauts-de-Seine, le marché affiche un médian de 6 100 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Un notaire hauts-de-seine est à votre écoute pour chiffrer vos droits."
  },
  "93": {
    "intro": "En Seine-Saint-Denis, le prix médian atteint 4 100 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le calcul de vos droits à un notaire de Seine-Saint-Denis."
  },
  "94": {
    "intro": "Dans le Val-de-Marne, le marché immobilier affiche un médian de 4 600 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire val-de-marnais saura quantifier vos droits."
  },
  "95": {
    "intro": "Dans le Val-d’Oise, le prix médian dépasse 3 400 €/m². Utilisez notre simulateur dédié pour estimer vos frais de notaire.",
    "notaires": "Faites estimer vos droits par une étude notariale val-doisienne."
  },
  "971": {
    "intro": "En Guadeloupe, le prix médian des ventes est d’environ 2 500 €/m². Utilisez notre simulateur local.",
    "notaires": "Un notaire guadeloupéen est à votre écoute pour simuler vos droits."
  },
  "972": {
    "intro": "En Martinique, le marché affiche un médian de 2 700 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire martiniquais."
  },
  "973": {
    "intro": "En Guyane, le prix médian atteint 2 200 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Faites simuler vos droits par une étude notariale guyanaise."
  },
  "974": {
    "intro": "À La Réunion, le marché immobilier affiche un médian de 3 000 €/m². Calculez vos frais de notaire en 2025.",
    "notaires": "Un notaire réunionnais saura quantifier vos droits."
  },
  "01": {
    "intro": "Dans l’Ain, le prix médian des ventes immobilières atteint 2 200 €/m². Calculez vos frais de notaire avec notre simulateur local.",
    "notaires": "Faites simuler vos droits par une étude notariale de l’Ain."
  },
  "02": {
    "intro": "Dans l’Aisne, le marché immobilier affiche un prix médian de 900 €/m². Estimez vos frais de notaire en 2025.",
    "notaires": "Un notaire de l’Aisne est à votre écoute pour chiffrer vos droits."
  },
  "03": {
    "intro": "Dans l’Allier, le prix médian des transactions est d’environ 1 100 €/m². Utilisez notre simulateur local.",
    "notaires": "Confiez le chiffrage de vos droits à un notaire allier."
  },
  "04": {
    "intro": "Dans les Alpes-de-Haute-Provence, le marché affiche un médian de 1 800 €/m². Simulez vos frais de notaire.",
    "notaires": "Faites estimer vos droits par une étude notariale des Alpes-de-Haute-Provence."
  },
  "05": {
    "intro": "Dans les Hautes-Alpes, le prix médian atteint 2 100 €/m². Calculez vos frais avec notre outil local.",
    "notaires": "Un notaire des Hautes-Alpes saura quantifier vos droits."
  },
  "06": {
    "intro": "Dans les Alpes-Maritimes, le prix médian des ventes dépasse 4 200 €/m². Estimez vos frais de notaire rapidement.",
    "notaires": "Un notaire azuréen est à votre écoute pour estimer vos droits."
  },
  "07": {
    "intro": "En Ardèche, le marché immobilier affiche un médian de 1 700 €/m². Simulez vos frais de notaire en 2025.",
    "notaires": "Faites chiffrer vos droits par une étude notariale ardéchoise."
  },
  "08": {
    "intro": "Dans les Ardennes, le prix médian des transactions est d’environ 850 €/m². Utilisez notre simulateur local.",
    "notaires": "Confiez le calcul de vos droits à un notaire ardennais."
  },
  "09": {
    "intro": "Dans l’Ariège, le marché affiche un prix médian de 1 200 €/m². Estimez vos frais de notaire rapidement.",
    "notaires": "Un notaire ariégeois saura quantifier vos droits."
  },
  "2A": {
    "intro": "En Corse-du-Sud, le marché affiche un médian de 3 500 €/m². Simulez vos frais de notaire rapidement.",
    "notaires": "Faites estimer vos droits par une étude notariale corse."
  },
  "2B": {
    "intro": "Dans la Haute-Corse, le prix médian atteint 3 200 €/m². Estimez vos frais de notaire avec notre outil local.",
    "notaires": "Confiez le calcul de vos droits à un notaire haut-corse."
  }
}